<template>
	<view class="milk-notice">
		<h3 class="h3">新学期，家长也有新挑战</h3>
		<p>新学期来临，紧张的学习生活又将重新开始。孩子正处于快速成长的阶段，同时承担着紧张的课业学习任务，每个家长都为孩子的健康营养而操心。</p>
		<h3 class="h3">每个孩子都需要的课间加油站</h3>
		<p>据相关数据显示，70%-95%的学生在第二节课后，都容易产生疲劳及饥饿感，常常会出现注意力不集中、学习效率低的现象。此时，喝上一盒牛奶，能迅速提高血液中的血糖浓度，适时补充所需营养，提高孩子上课注意力和反应速度，保持良好的学习状态。同时学校集中饮奶的氛围，能有效培养学生良好的饮奶意识和健康习惯。
		</p>
		<strong class="strong">氨基酸、优质蛋白质、维生素A、维生素B、维生素D</strong>
		<p>鲜牛奶是一种仅次于人类母乳的营养成分最全面、营养价值最高的液体食品。鲜奶含有8种人体必需的氨基酸，并且消化吸收率高达97%；鲜奶所含蛋白质为优质蛋白质，其蛋白质的消化吸收率高达98%；牛奶含有丰富的钙，是从食物中摄取钙的最好来源，而且钙的吸收率高达70%；牛奶还含有多种维生素，如维生素A、维生素B、维生素D等。所以，鲜牛奶中的营养成分和组成比例以及吸收利用率最高，它含有几乎人类身体所需的所有营养，被誉为“白色血液”。
		</p>
		<p>晨光鲜奶，温情入校</p>
		<h3 class="h3">尊敬的家长：</h3>
		<p>您好！</p>
		<p>由国家农业部、教育部等七部委联合部署的国家“学生奶饮用计划”已启动十余年，目前，深圳市已有200多所中小学校加入了此项政府工程。为了让在校学生能饮用到新鲜安全的晨光鲜牛奶，落实国家“学生饮用奶计划”的推广，让我们共同携手，关注孩子营养健康，呵护孩子茁长成长，为孩子课间适时补充营养与能量，请给孩子订一份学生奶吧！
		</p>








	</view>
</template>

<script>
	export default {
		data() {
			return {

			}
		},
		methods: {

		}
	}
</script>

<style lang="scss" scoped>
	.milk-notice {
		padding: 0 30rpx 30rpx;
		font-size: 34rpx;

		.h3,
		.strong {
			font-size: 40rpx;
			font-weight: bold;
			margin: 40rpx 0;
		}

		.strong {
			font-size: 34rpx;
		}
	}
</style>
